<?xml version="1.0"?>
<rss version="2.0"><channel><title>ACT'ULB</title><image><url>http://www.ulb.ac.be/preview3/design/img/logoulb1.gif</url><link>http://web2.ulb.ac.be/actulb/actulb.php</link></image><item><title>De Bruxelles aux confins de l'espace&#x85;</title><link>http://web2.ulb.ac.be/actulb/index.php?article=207</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=207</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-207.jpg"/&gt;&lt;p&gt;Dans le num&#xE9;ro de novembre du magazine de l'ULB, vous trouverez un dossier consacr&#xE9; &#xE0; &lt;strong&gt;Bruxelles&lt;/strong&gt; : son b&#xE2;ti, ses cours d'eau&#x85; ses enjeux politiques et citoyens. &lt;strong&gt;Bruxelles, objet d'exploration &lt;/strong&gt;: trois regards port&#xE9;s sur la ville par notre recherche.&lt;/p&gt;</description></item><item><title>20 ans de changements en Pologne: regards de jeunes polonais</title><link>http://web2.ulb.ac.be/actulb/index.php?article=205</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=205</guid><description>&lt;p&gt;&#xC0; l'occasion du 20e anniversaire de la Chute du Mur de Berlin, le &lt;strong&gt;d&#xE9;partement de science politique de l'ULB&lt;/strong&gt; ouvre ses portes &#xE0; des &#xE9;tudiants de l'universit&#xE9; de Wroclaw (Pologne). Ces jeunes, n&#xE9;s en 1989, pr&#xE9;senteront sous la forme d'une conf&#xE9;rence, l'&#xE9;volution &#xAB; post&#x91;89 &#xBB;, de leur pays. Nous aurons ainsi l'occasion d'apprendre et de comprendre comment des &#xE9;tudiants en science politique vivent et interpr&#xE8;tent les profondes transformations que leur pays a connu.&lt;/p&gt;</description></item><item><title>C'est pas sorcier</title><link>http://web2.ulb.ac.be/actulb/index.php?article=204</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=204</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-204.jpg"/&gt;&lt;p&gt;Envie de jouer les apprentis sorciers? Jusqu'au 8 novembre la Facult&#xE9; des Sciences appliqu&#xE9;es vous invite &#xE0; d&#xE9;couvrir des &lt;strong&gt;activit&#xE9;s scientifiques&lt;/strong&gt; ludiques et d&#xE9;monstratives &#xE0; l'Atomium. Convoquant l'esprit de Galil&#xE9;e ou d'Einstein, le Prof. &lt;strong&gt;Albert Art &lt;/strong&gt;animera et expliquera une quinzaine de manipulations au grand public.&lt;/p&gt;</description></item><item><title>Festivit&#xE9;s des 175 ans</title><link>http://web2.ulb.ac.be/actulb/index.php?article=206</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=206</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-206.jpg"/&gt;&lt;p&gt;La Salle Henry Le Boeuf du Palais des Beaux-Arts accueillera, le &lt;strong&gt;16 novembre&lt;/strong&gt; prochain, une soir&#xE9;e de gala organis&#xE9;e par l'ULB et l'UAE (Union des Anciens &#xC9;tudiants) qui marquera le d&#xE9;but des festivit&#xE9;s organis&#xE9;es dans le cadre du &lt;strong&gt;175e anniversaire de l'Universit&#xE9;&lt;/strong&gt;.&lt;/p&gt;</description></item><item><title>Rentr&#xE9;e commune &#xE0; Charleroi</title><link>http://web2.ulb.ac.be/actulb/index.php?article=186</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=186</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-186.jpg"/&gt;&lt;p&gt;Depuis cette ann&#xE9;e, l'ULB est pr&#xE9;sente, aux c&#xF4;t&#xE9;s de l'UMons, au centre-ville de Charleroi, avec deux nouveaux programmes d'enseignement&#xA0;: un BA en sciences humaines et sociales et un MA en sciences du travail.&lt;/p&gt;</description></item><item><title>Hommage aux professeurs honoraires</title><link>http://web2.ulb.ac.be/actulb/index.php?article=189</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=189</guid><description>&lt;p&gt;Au terme de cette 175&#xE8; ann&#xE9;e acad&#xE9;mique, l'ULB voit partir avec &#xE9;motion nombre de coll&#xE8;gues &#xE9;minents qui lui ont consacr&#xE9; des ann&#xE9;es de leur existence, faisant ainsi rayonner, tant en Belgique qu'&#xE0; l'&#xE9;tranger, la renomm&#xE9;e de l'Universit&#xE9;.&lt;/p&gt;</description></item><item><title>Les jeunes ont une voix !</title><link>http://web2.ulb.ac.be/actulb/index.php?article=203</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=203</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-203.jpg"/&gt;&lt;p&gt;&lt;strong&gt;Le Conseil de la Jeunesse&lt;/strong&gt;, qui a pour mission principale d'&#xEA;tre porteur de la parole des jeunes au niveau national et international organise actuellement ses premi&#xE8;res &#xE9;lections&#x85;&lt;strong&gt;123 candidats et candidates &lt;/strong&gt;se pr&#xE9;sentent sur 3 listes pour d&#xE9;fendre la parole des jeunes en Communaut&#xE9; fran&#xE7;aise.&lt;/p&gt;</description></item><item><title>Tandem pour les Sciences appliqu&#xE9;es</title><link>http://web2.ulb.ac.be/actulb/index.php?article=199</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=199</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-199.jpg"/&gt;&lt;p&gt;Dans le cadre de son tout r&#xE9;cent Erasmus Mundus (&lt;a title="erasmus mundus" href="http://www.ulb.ac.be/actulb/index.php?article=144" target="_self"&gt;&#xE0; lire dans notre page Enseignement&lt;/a&gt;), la Facult&#xE9; des Sciences appliqu&#xE9;es va mettre en place &lt;strong&gt;Tandem&lt;/strong&gt;, un grand projet de mobilit&#xE9; internationale avec la Chine. Coordonn&#xE9; par l'&#xC9;cole Centrale de Paris, ce projet permettra l'&#xE9;change d'&#xE9;tudiants, de doctorants, de post-doctorants et de professeurs entre 11 &#xE9;coles d'ing&#xE9;nieurs europ&#xE9;ennes et 9 universit&#xE9;s chinoises partenaires du projet.&lt;/p&gt;</description></item><item><title>Marek Hudon prim&#xE9;</title><link>http://web2.ulb.ac.be/actulb/index.php?article=197</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=197</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-197.jpg"/&gt;&lt;p&gt;Co-directeur du Centre europ&#xE9;en de recherche en microfinance de l'ULB, &lt;strong&gt;Marek Hudon&lt;/strong&gt; a re&#xE7;u le Premier Prix de recherche Institut &lt;strong&gt;CEDIMES&lt;/strong&gt; (Centre d'&#xE9;tudes du d&#xE9;veloppement international et des mouvements &#xE9;conomiques et sociaux).&lt;/p&gt;</description></item><item><title>Prix McKinsey </title><link>http://web2.ulb.ac.be/actulb/index.php?article=201</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=201</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-201.jpg"/&gt;&lt;p&gt;La firme de conseil en gestion McKinsey &amp; Company a d&#xE9;cern&#xE9; le 20 octobre, en collaboration avec le Fonds de la Recherche Scientifique - FNRS et son homologue flamand, le FWO, deux prix de 5000 euros r&#xE9;compensant l'excellence des doctorants.&lt;/p&gt;</description></item><item><title>Fran&#xE7;oise Meunier et Jean N&#xE8;ve membres titulaires de l'ARMB</title><link>http://web2.ulb.ac.be/actulb/index.php?article=200</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=200</guid><description>&lt;p&gt;C'est au terme&#xA0;d'une nouvelle proc&#xE9;dure de s&#xE9;lection que l'Acad&#xE9;mie Royale de M&#xE9;decine de Belgique&#xA0;a&#xA0;&#xE9;lev&#xE9; au grade&#xA0;de Membre "titulaire", cinq de ses&#xA0;"ordinaires". Parmi les heureux promus de l'ann&#xE9;e 2009, se trouvent&#xA0;deux ULbistes dont&#xA0;le professeur Fran&#xE7;oise MEUNIER, m&#xE9;decin dipl&#xF4;m&#xE9;e&#xA0;en 1974 et sp&#xE9;cialiste en m&#xE9;decine interne.&#xA0;Clinicienne et brillante chercheuse en canc&#xE9;rologie &#xE0; l'Institut Bordet jusqu'en 1990,&#xA0;elle&#xA0;occupe depuis 1991 la fonction de directrice puis de directrice&#xA0;g&#xE9;n&#xE9;rale de l'Organisation Europ&#xE9;enne pour la Recherche et le Traitement du Cancer (EORTC). Le second &#xE9;lu est le professeur Jean NEVE. Dipl&#xF4;m&#xE9; pharmacien en 1974,&#xA0;il&#xA0;poursuit depuis lors&#xA0;une fructueuse&#xA0;carri&#xE8;re d'enseignant et de chercheur en nutrition et en pharmacologie &#xE0; l'Institut de Pharmacie dont&#xA0;il est&#xA0;professeur ordinaire depuis&#xA0;1999. Pr&#xE9;sident de la section Sciences pharmaceutiques du FNRS depuis 2005, il&#xA0;vient tout r&#xE9;cemment d'&#xEA;tre nomm&#xE9;&#xA0;pr&#xE9;sident&#xA0;du Conseil Sup&#xE9;rieur de la Sant&#xE9; de Belgique.&lt;/p&gt;</description></item><item><title>Structure de nid</title><link>http://web2.ulb.ac.be/actulb/index.php?article=198</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=198</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-198.jpg"/&gt;&lt;p&gt;Aucune &#xE9;tude n'avait jusqu'&#xE0; pr&#xE9;sent port&#xE9; sur la morphogen&#xE8;se du nid et les changements de forme lors de la construction. Des chercheurs de la Facult&#xE9; des sciences de l'ULB &#x96; Etienne Toffin, Jean-Louis Deneubourg et leurs coll&#xE8;gues &#x96; s'y sont int&#xE9;ress&#xE9;s&#xA0;: leur recherche est publi&#xE9;e dans la revue PNAS du 21 octobre.&#xA0; &lt;/p&gt;</description></item><item><title>Inauguration du hall des sports de l'ISM</title><link>http://web2.ulb.ac.be/actulb/index.php?article=196</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=196</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-196.jpg"/&gt;&lt;p&gt;Le hall des sports de l'&lt;strong&gt;Institut des sciences de la motricit&#xE9;&lt;/strong&gt; de l'ULB a &#xE9;t&#xE9; inaugur&#xE9; ce &lt;strong&gt;vendredi 23 octobre&lt;/strong&gt;.&lt;/p&gt;</description></item><item><title>Polytechnique s'illustre &#xE0; Paris !</title><link>http://web2.ulb.ac.be/actulb/index.php?article=195</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=195</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-195.jpg"/&gt;&lt;p&gt;L'Association &lt;strong&gt;TIME&lt;/strong&gt; ("Top Industrial Managers for Europe") - une association de 55 &#xE9;coles d'ing&#xE9;nieurs favorisant la mobilit&#xE9; &#xE9;tudiante - vient de f&#xEA;ter son 20e anniversaire. A cette occasion, des m&#xE9;dailles ont &#xE9;t&#xE9; d&#xE9;cern&#xE9;es &#xE0; 20 personnalit&#xE9;s particuli&#xE8;rement actives dans l'association.&lt;/p&gt;</description></item><item><title>Des nouvelles... du concours de nouvelles des P.U.B.</title><link>http://web2.ulb.ac.be/actulb/index.php?article=194</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=194</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-194.jpg"/&gt;&lt;p&gt;&lt;strong&gt;"Anniversaire"&lt;/strong&gt;, le recueil de nouvelles issu du concours organis&#xE9; par les &lt;strong&gt;Presses Universitaires de Bruxelles&lt;/strong&gt;, &#xE0; l'occasion de leur 50e anniversaire, a &#xE9;t&#xE9; publi&#xE9;. Le produit de la vente constituera un "prix des P.U.B." pour la diffusion de la connaissance. Il sera d&#xE9;cern&#xE9; par un jury compos&#xE9; de repr&#xE9;sentants des P.U.B. et du d&#xE9;partement de recherche de l'ULB au meilleur article ou livre de vulgarisation scientifique publi&#xE9; par un jeune membre de l'universit&#xE9;.&lt;/p&gt;</description></item><item><title>Bourses Wiener-Anspach</title><link>http://web2.ulb.ac.be/actulb/index.php?article=191</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=191</guid><description>&lt;p&gt;La &lt;strong&gt;Fondation Philippe Wiener-Maurice Anspach&lt;/strong&gt;, dont l'objet social consiste &#xE0; promouvoir des &#xE9;changes d'&#xE9;tudiants et de chercheurs entre l'ULB et les universit&#xE9;s de Cambridge et d'Oxford, ainsi que des initiatives communes &#xE0; ces deux institutions, offre pour l'ann&#xE9;e acad&#xE9;mique 2010-2011 des bourses d'&#xE9;tudes et de recherches dans toutes les disciplines. Le montant de la bourse est de &#xA3;13.200 pour une ann&#xE9;e acad&#xE9;mique compl&#xE8;te. En sus, les College et University fees sont pris en charge par la Fondation.&#xA0; &lt;a title="fwa" href="http://www.ulb.ac.be/iee/fwa" target="_self"&gt;Plus d'infos &lt;/a&gt;&lt;/p&gt;</description></item><item><title>Arch&#xE9;ologie et m&#xE9;dias</title><link>http://web2.ulb.ac.be/actulb/index.php?article=192</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=192</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-192.jpg"/&gt;&lt;p&gt;Le colloque "&lt;strong&gt;Arch&#xE9;ologie et m&#xE9;dias: quelles repr&#xE9;sentations, quels enjeux?&lt;/strong&gt;" organis&#xE9; aux Mus&#xE9;es royaux d'Art et d'Histoire le &lt;strong&gt;5 novembre&lt;/strong&gt;, en collaboration avec le Cr&#xE9;a-Patrimoine de l'ULB, sera l'occasion de faire le point sur les repr&#xE9;sentations de l'arch&#xE9;ologue et de l'arch&#xE9;ologie dans les m&#xE9;dias.&lt;/p&gt;</description></item><item><title>Pour la bonne cause</title><link>http://web2.ulb.ac.be/actulb/index.php?article=193</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=193</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-193.jpg"/&gt;&lt;p&gt;Les Amis de l'Institut Bordet organisent r&#xE9;guli&#xE8;rement des manifestations culturelles de prestige afin de r&#xE9;colter des fonds mais aussi de mieux faire conna&#xEE;tre l'Institut Jules Bordet. &lt;strong&gt;Le 10 novembre&lt;/strong&gt;, ils vous proposent une soir&#xE9;e de gala au &lt;strong&gt;Th&#xE9;&#xE2;tre Royal des Galeries&lt;/strong&gt;. Au programme: la pi&#xE8;ce "&lt;strong&gt;La Sourici&#xE8;re&lt;/strong&gt;" d'&lt;strong&gt;Agatha Christie&lt;/strong&gt;, mise en sc&#xE8;ne par Fabrice Gardin, avec St&#xE9;phanie Van Vyve, David Leclercq, Tristan Moreau... Un meurtre vient d'&#xEA;tre commis dans Culver Street &#xE0; Londres. Dans la campagne anglaise, un jeune couple, Mollie et Giles Ralston inaugure une pension de famille, Monkswell Manor. Tr&#xE8;s vite, ils s'y retrouvent bloqu&#xE9;s par une temp&#xEA;te de neige avec cinq pensionnaires hauts en couleurs&#x85; Pour plus d'infos: 02 541 34 14.&lt;/p&gt;</description></item><item><title>New York New York</title><link>http://web2.ulb.ac.be/actulb/index.php?article=190</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=190</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-190.jpg"/&gt;&lt;p&gt;Poursuivant une tradition qui date de 1970, l'&lt;strong&gt;Union des anciens &#xE9;tudiants de l'ULB - section de New York&lt;/strong&gt;, accorde en 2009/2010 des bourses de voyages &#xE0; des chercheurs ou enseignants de l'ULB d&#xE9;sirant se rendre aux &#xC9;tats-Unis afin d'&#xE9;largir leurs connaissances et leurs relations professionnelles (et de ce fait celles de l'ULB) avec l'&#xE9;tranger. &lt;a title="uae-ny" href="http://www.reseau-uae.be/netcursus/news/detail.asp?id=256&amp;backqs=L25ldGN1cnN1cy9uZXdzL2xpc3RlLmFzcA==" target="_self"&gt;Tous les d&#xE9;tails sur les conditions d'obtention&lt;/a&gt;.&lt;/p&gt;</description></item><item><title>Festival FOCUS'89</title><link>http://web2.ulb.ac.be/actulb/index.php?article=188</link><guid>http://web2.ulb.ac.be/actulb/index.php?article=188</guid><description>&lt;img src="../ws/getimage.php5?filter=databox1-art-image-188.jpg"/&gt;&lt;p&gt;La libert&#xE9; est une valeur centrale dans nos traditions. Pourtant, au XXe si&#xE8;cle, la libert&#xE9; a &#xE9;t&#xE9; victime du nationalisme end&#xE9;mique, du nazisme et du communisme. La moiti&#xE9; de la population de ce continent s'est trouv&#xE9;e derri&#xE8;re un rideau de fer qui a &#xE9;t&#xE9; tir&#xE9; en 1945. Seuls quelques uns sont rest&#xE9;s de courageux d&#xE9;fenseurs de la foi en ces valeurs. Leur travail et leur croyance se sont justifi&#xE9;s en 1989.&lt;/p&gt;</description></item></channel></rss>
